export const programsList = [
    {
        "id": 1,
        "name": "Визит",
        "time": 30,
        "price": 3000,
        "description": "",
        "img": "/programs/2.jpeg",
        "actions": [
            {
                "name": "Эротический душ с девушкой"
            }
        ]
    },
    {
        "id": 2,
        "name": "Стандарт",
        "time": 40,
        "price": 5000,
        "description": "",
        "img": "/programs/1.jpg",
        "touch": false,
        "actions": [
            {
                "name": "Душ (мужчина принимает самостоятельно)"
            },
            {
                "name": "Классический массаж"
            },
            {
                "name": "Боди массаж"
            },
            {
                "name": "Массаж лингама"
            },
            {
                "name": "1 релакс"
            }
        ]
    },
    {
        "id": 3,
        "name": "Высший пилотаж",
        "time": 60,
        "price": 8000,
        "touch": true,
        "description": "",
        "img": "/programs/4.png",
        "actions": [
            {
                "name": "Совместный душ"
            },
            {
                "name": "Классический массаж"
            },
            {
                "name": "Боди массаж"
            },
            {
                "name": "Веточка сакуры"
            },
            {
                "name": "Массаж лингама"
            },
            {
                "name": "Имитация поз"
            },
            {
                "name": "2 релакса"
            }
        ]
    },
    {
        "id": 4,
        "name": "Magic",
        "time": 120,
        "touch": true,
        "price": 12000,
        "description": "",
        "img": "/programs/6.jpeg",
        "actions": [
            {
                "name": "Совместный душ - ванная"
            },
            {
                "name": "Классический массаж"
            },
            {
                "name": "Боди массаж"
            },
            {
                "name": "Веточка сакуры"
            },
            {
                "name": "Поцелуи по телу"
            },
            {
                "name": "Массаж лингама"
            },
            {
                "name": "Имитация поз"
            },
            {
                "name": "Имитация оральных ласк"
            },
            {
                "name": "Ролевые игры"
            },
            {
                "name": "Неограниченное количество релаксов"
            }
        ]
    },
    {
        "id": 5,
        "name": "Magic VIP",
        "time": 120,
        "price": 15000,
        "touch": true,
        "description": "",
        "img": "/programs/5.jpeg",
        "actions": [
            {
                "name": "Совместный душ - ванная"
            },
            {
                "name": "Классический массаж"
            },
            {
                "name": "Боди массаж"
            },
            {
                "name": "Веточка сакуры"
            },
            {
                "name": "Имитация оральных ласк"
            },
            {
                "name": "Пип-шоу"
            },
            {
                "name": "Поцелуи по телу"
            },
            {
                "name": "Футфетиш"
            },
            {
                "name": "Имитация поз"
            },
            {
                "name": "Массаж лингама"
            },
            {
                "name": "Неограниченное количество релаксов"
            }
        ]
    },
    {
        "id": 6,
        "name": "Госпожа (для девушек)",
        "time": 60,
        "price": 6000,
        "touch": true,
        "description": "",
        "img": "/programs/3.webp",
        "actions": [
            {
                "name": "Душ"
            },
            {
                "name": "Расслабляющий массаж"
            },
            {
                "name": "Боди массаж"
            },
            {
                "name": "Веточка сакуры"
            },
            {
                "name": "Массаж йони"
            }

        ]
    }

]